4ops.terraform
adashen.vscode-tomcat
AndrsDC.base16-themes
castwide.solargraph
coolbear.systemd-unit-file
dbaeumer.vscode-eslint
eamodio.gitlens
James-Yu.latex-workshop
k--kato.intellij-idea-keybindings
korekontrol.saltstack
lextudio.restructuredtext
mauve.terraform
monokai.theme-monokai-pro-vscode
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
ms-vscode.Go
msjsdiag.debugger-for-chrome
Pivotal.vscode-spring-boot
rebornix.ruby
redhat.java
redhat.vscode-xml
redhat.vscode-yaml
searKing.preview-vscode
secanis.jenkinsfile-support
silvenon.mdx
sourcegraph.sourcegraph
spywhere.guides
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
wingrunr21.vscode-ruby
zxh404.vscode-proto3
